export default {
  'ru': {
    
  },
  'uz': {
    "индекс человеческого достоинства": "Inson qadri indeksi",
  },
  'uz-cl': {
    "Перейти на главную страницу": "Бош сахифага ўтиш",
    "индекс человеческого достоинства": "Инсон қадри индекси",
    "Показатели города": "Шахар кўрсаткичлари",
    "Показатели по секторам": "Сектор кўрсаткичлари",
    "Махалли с низким индексом": "Кўрсаткичи паст балл бўлган махаллалар",
    "Махалли со средним индексом": "Кўрсаткичи ўртача балл бўлган махаллалар",
    "Махалли с высоким индексом": "Кўрсаткичи юқори балл бўлган махаллалар",
    "По районам": "Туман кесимида",
    "Махаллы": "Махаллалар",
    "ИЧД": "ИҚИ",
    "Место": "Ўрин",
    // "Темный режим": ""
    "Авторизация": "Кириш",
    "Войти": "Кириш",
    "Нажмите что бы увидеть по районам": "Туманлар кесимида кўриш учун босинг"
  }
};
